export default [
    {
        "id": 1,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "16.12.2023",
        "picture": "/images/post-26.jpeg"
    },
    {
        "id": 2,
        "title": "Интересный факт",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "26.08.2023",
        "picture": "/images/post-2.jpeg"
    },
    {
        "id": 3,
        "title": "Интересный факт",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "05.08.2023",
        "picture": "/images/post-30.jpeg"
    },
    {
        "id": 4,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "19.08.2023",
        "picture": "/images/post-30.jpeg"
    },
    {
        "id": 5,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "05.06.2023",
        "picture": "/images/post-27.jpeg"
    },
    {
        "id": 6,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "22.05.2023",
        "picture": "/images/post-6.jpeg"
    },
    {
        "id": 7,
        "title": "Новый продукт на рынке",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "16.05.2023",
        "picture": "/images/post-11.jpeg"
    },
    {
        "id": 8,
        "title": "Новый продукт на рынке",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "14.09.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 9,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "16.04.2023",
        "picture": "/images/post-16.jpeg"
    },
    {
        "id": 10,
        "title": "Обновление в технологиях",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "24.05.2023",
        "picture": "/images/post-23.jpeg"
    },
    {
        "id": 11,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "14.09.2023",
        "picture": "/images/post-24.jpeg"
    },
    {
        "id": 12,
        "title": "Исследование результатов",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "22.09.2023",
        "picture": "/images/post-26.jpeg"
    },
    {
        "id": 13,
        "title": "Исследование результатов",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "10.09.2023",
        "picture": "/images/post-9.jpeg"
    },
    {
        "id": 14,
        "title": "Новый продукт на рынке",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "28.11.2023",
        "picture": "/images/post-13.jpeg"
    },
    {
        "id": 15,
        "title": "Обновление в технологиях",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "22.11.2023",
        "picture": "/images/post-11.jpeg"
    },
    {
        "id": 16,
        "title": "Обновление в технологиях",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "25.09.2023",
        "picture": "/images/post-9.jpeg"
    },
    {
        "id": 17,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "14.02.2023",
        "picture": "/images/post-18.jpeg"
    },
    {
        "id": 18,
        "title": "Новость о событии",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "20.08.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 19,
        "title": "Исследование результатов",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "21.05.2023",
        "picture": "/images/post-10.jpeg"
    },
    {
        "id": 20,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "15.10.2023",
        "picture": "/images/post-10.jpeg"
    },
    {
        "id": 21,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "26.06.2023",
        "picture": "/images/post-4.jpeg"
    },
    {
        "id": 22,
        "title": "Исследование результатов",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "21.10.2023",
        "picture": "/images/post-19.jpeg"
    },
    {
        "id": 23,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "24.11.2023",
        "picture": "/images/post-22.jpeg"
    },
    {
        "id": 24,
        "title": "Исследование результатов",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "08.11.2023",
        "picture": "/images/post-10.jpeg"
    },
    {
        "id": 25,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "01.07.2023",
        "picture": "/images/post-14.jpeg"
    },
    {
        "id": 26,
        "title": "Новый продукт на рынке",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "07.08.2023",
        "picture": "/images/post-7.jpeg"
    },
    {
        "id": 27,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "21.11.2023",
        "picture": "/images/post-22.jpeg"
    },
    {
        "id": 28,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "23.08.2023",
        "picture": "/images/post-5.jpeg"
    },
    {
        "id": 29,
        "title": "Новость о событии",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "24.10.2023",
        "picture": "/images/post-27.jpeg"
    },
    {
        "id": 30,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "11.09.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 31,
        "title": "Обновление в технологиях",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "24.09.2023",
        "picture": "/images/post-14.jpeg"
    },
    {
        "id": 32,
        "title": "Новый продукт на рынке",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "28.02.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 33,
        "title": "Новость о событии",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "22.11.2023",
        "picture": "/images/post-29.jpeg"
    },
    {
        "id": 34,
        "title": "Интересный факт",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "17.01.2023",
        "picture": "/images/post-20.jpeg"
    },
    {
        "id": 35,
        "title": "Новость о событии",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "07.08.2023",
        "picture": "/images/post-30.jpeg"
    },
    {
        "id": 36,
        "title": "Обновление в технологиях",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "19.10.2023",
        "picture": "/images/post-11.jpeg"
    },
    {
        "id": 37,
        "title": "Интересный факт",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "12.05.2023",
        "picture": "/images/post-8.jpeg"
    },
    {
        "id": 38,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "09.09.2023",
        "picture": "/images/post-14.jpeg"
    },
    {
        "id": 39,
        "title": "Интересный факт",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "25.03.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 40,
        "title": "Новый продукт на рынке",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "11.06.2023",
        "picture": "/images/post-12.jpeg"
    },
    {
        "id": 41,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "14.03.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 42,
        "title": "Новый продукт на рынке",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "03.12.2023",
        "picture": "/images/post-21.jpeg"
    },
    {
        "id": 43,
        "title": "Исследование результатов",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "15.07.2023",
        "picture": "/images/post-7.jpeg"
    },
    {
        "id": 44,
        "title": "Новый продукт на рынке",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "03.04.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 45,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "08.05.2023",
        "picture": "/images/post-16.jpeg"
    },
    {
        "id": 46,
        "title": "Исследование результатов",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "15.09.2023",
        "picture": "/images/post-16.jpeg"
    },
    {
        "id": 47,
        "title": "Исследование результатов",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "12.04.2023",
        "picture": "/images/post-28.jpeg"
    },
    {
        "id": 48,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "27.10.2023",
        "picture": "/images/post-19.jpeg"
    },
    {
        "id": 49,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "10.11.2023",
        "picture": "/images/post-7.jpeg"
    },
    {
        "id": 50,
        "title": "Интересный факт",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "04.01.2023",
        "picture": "/images/post-29.jpeg"
    },
    {
        "id": 51,
        "title": "Исследование результатов",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "13.01.2023",
        "picture": "/images/post-14.jpeg"
    },
    {
        "id": 52,
        "title": "Новость о событии",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "10.08.2023",
        "picture": "/images/post-21.jpeg"
    },
    {
        "id": 53,
        "title": "Исследование результатов",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "16.04.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 54,
        "title": "Новость о событии",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "08.01.2023",
        "picture": "/images/post-12.jpeg"
    },
    {
        "id": 55,
        "title": "Новость о событии",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "10.12.2023",
        "picture": "/images/post-18.jpeg"
    },
    {
        "id": 56,
        "title": "Обновление в технологиях",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "16.08.2023",
        "picture": "/images/post-28.jpeg"
    },
    {
        "id": 57,
        "title": "Новость о событии",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "12.06.2023",
        "picture": "/images/post-1.jpeg"
    },
    {
        "id": 58,
        "title": "Новый продукт на рынке",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "07.02.2023",
        "picture": "/images/post-22.jpeg"
    },
    {
        "id": 59,
        "title": "Интересный факт",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "26.12.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 60,
        "title": "Интересный факт",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "04.02.2023",
        "picture": "/images/post-31.jpeg"
    },
    {
        "id": 61,
        "title": "Новость о событии",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "22.06.2023",
        "picture": "/images/post-1.jpeg"
    },
    {
        "id": 62,
        "title": "Новый продукт на рынке",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "16.07.2023",
        "picture": "/images/post-13.jpeg"
    },
    {
        "id": 63,
        "title": "Новость о событии",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "18.01.2023",
        "picture": "/images/post-2.jpeg"
    },
    {
        "id": 64,
        "title": "Новый продукт на рынке",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "23.12.2023",
        "picture": "/images/post-20.jpeg"
    },
    {
        "id": 65,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "05.11.2023",
        "picture": "/images/post-27.jpeg"
    },
    {
        "id": 66,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "27.09.2023",
        "picture": "/images/post-14.jpeg"
    },
    {
        "id": 67,
        "title": "Исследование результатов",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "27.05.2023",
        "picture": "/images/post-26.jpeg"
    },
    {
        "id": 68,
        "title": "Исследование результатов",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "21.11.2023",
        "picture": "/images/post-15.jpeg"
    },
    {
        "id": 69,
        "title": "Исследование результатов",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "21.05.2023",
        "picture": "/images/post-23.jpeg"
    },
    {
        "id": 70,
        "title": "Обновление в технологиях",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "25.02.2023",
        "picture": "/images/post-15.jpeg"
    },
    {
        "id": 71,
        "title": "Новый продукт на рынке",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "05.09.2023",
        "picture": "/images/post-13.jpeg"
    },
    {
        "id": 72,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "19.08.2023",
        "picture": "/images/post-17.jpeg"
    },
    {
        "id": 73,
        "title": "Новый продукт на рынке",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "11.08.2023",
        "picture": "/images/post-29.jpeg"
    },
    {
        "id": 74,
        "title": "Интересный факт",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "26.07.2023",
        "picture": "/images/post-1.jpeg"
    },
    {
        "id": 75,
        "title": "Обновление в технологиях",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "20.05.2023",
        "picture": "/images/post-28.jpeg"
    },
    {
        "id": 76,
        "title": "Обновление в технологиях",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "03.11.2023",
        "picture": "/images/post-13.jpeg"
    },
    {
        "id": 77,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "18.06.2023",
        "picture": "/images/post-7.jpeg"
    },
    {
        "id": 78,
        "title": "Новость о событии",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "15.08.2023",
        "picture": "/images/post-25.jpeg"
    },
    {
        "id": 79,
        "title": "Интересный факт",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "07.07.2023",
        "picture": "/images/post-2.jpeg"
    },
    {
        "id": 80,
        "title": "Новый продукт на рынке",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "01.02.2023",
        "picture": "/images/post-8.jpeg"
    },
    {
        "id": 81,
        "title": "Новый продукт на рынке",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "26.06.2023",
        "picture": "/images/post-10.jpeg"
    },
    {
        "id": 82,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "03.12.2023",
        "picture": "/images/post-9.jpeg"
    },
    {
        "id": 83,
        "title": "Исследование результатов",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "13.12.2023",
        "picture": "/images/post-18.jpeg"
    },
    {
        "id": 84,
        "title": "Интересный факт",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "03.05.2023",
        "picture": "/images/post-9.jpeg"
    },
    {
        "id": 85,
        "title": "Интересный факт",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "28.02.2023",
        "picture": "/images/post-3.jpeg"
    },
    {
        "id": 86,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "21.12.2023",
        "picture": "/images/post-9.jpeg"
    },
    {
        "id": 87,
        "title": "Интересный факт",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "18.01.2023",
        "picture": "/images/post-23.jpeg"
    },
    {
        "id": 88,
        "title": "Исследование результатов",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul>",
        "date": "11.04.2023",
        "picture": "/images/post-15.jpeg"
    },
    {
        "id": 89,
        "title": "Новый продукт на рынке",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "24.07.2023",
        "picture": "/images/post-9.jpeg"
    },
    {
        "id": 90,
        "title": "Исследование результатов",
        "description": "Исследование результатов, которые имеют важное значение.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "27.05.2023",
        "picture": "/images/post-15.jpeg"
    },
    {
        "id": 91,
        "title": "Обновление в технологиях",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "11.01.2023",
        "picture": "/images/post-31.jpeg"
    },
    {
        "id": 92,
        "title": "Исследование результатов",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "04.05.2023",
        "picture": "/images/post-19.jpeg"
    },
    {
        "id": 93,
        "title": "Обновление в технологиях",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "15.05.2023",
        "picture": "/images/post-27.jpeg"
    },
    {
        "id": 94,
        "title": "Новость о событии",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "19.04.2023",
        "picture": "/images/post-26.jpeg"
    },
    {
        "id": 95,
        "title": "Исследование результатов",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 5 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "15.02.2023",
        "picture": "/images/post-3.jpeg"
    },
    {
        "id": 96,
        "title": "Новый продукт на рынке",
        "description": "Вот интересный факт, который многих удивит.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "27.06.2023",
        "picture": "/images/post-22.jpeg"
    },
    {
        "id": 97,
        "title": "Обновление в технологиях",
        "description": "Обновление в технологиях, которое изменит нашу жизнь.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul>",
        "date": "11.02.2023",
        "picture": "/images/post-6.jpeg"
    },
    {
        "id": 98,
        "title": "Обновление в технологиях",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "22.07.2023",
        "picture": "/images/post-4.jpeg"
    },
    {
        "id": 99,
        "title": "Исследование результатов",
        "description": "Это новость о событии, которое произошло недавно.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "26.04.2023",
        "picture": "/images/post-21.jpeg"
    },
    {
        "id": 100,
        "title": "Новый продукт на рынке",
        "description": "Представляем новый продукт, который станет хитом продаж.",
        "content": "<p>Это абзац 1 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 2 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul><p>Это абзац 3 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li><li>Элемент списка 3</li></ul><p>Это абзац 4 новости.</p><ul><li>Элемент списка 1</li><li>Элемент списка 2</li></ul>",
        "date": "25.07.2023",
        "picture": "/images/post-9.jpeg"
    }
];
